<p class="h4">
	Почему именно наши противопожарные двери?
</p>
<p>
	Исключить возгорание, увы, невозможно. Пожар может произойти даже на стратегически важных объектах, где установлены огнеупорные двери и ведется круглосуточное наблюдение.
</p>
<p class="h5">Но более распространена бытовая ситуация, когда:</p>
<ul>
	<li>невозможно выбраться через деформированные огнем пожарные двери</li>
	<li>до раскаленной стальной двери нельзя дотронуться и открыть замок</li>
	<li>продукты горения от пожара, возникшего в соседнем помещении, проникают в смежные комнаты, увеличивая масштабы возгорания.</li>
</ul>