<p>
	 Предотвратить пожар, минимизировать его последствия, сохранить человеческие жизни, имущество помогут противопожарные двери 1, 2, 3&nbsp;класса от&nbsp;компании «Двери металл-М», которые можно купить в #WF_CITY_PRED# и&nbsp;других городах на&nbsp;выгодных условиях.
</p>
<p>
	 Мы&nbsp;несем полную ответственность за&nbsp;каждое изделие, которое предлагаем потенциальным покупателям! Наши огнестойкие двери проходят тщательный контроль качества на&nbsp;каждом этапе <a title="Производство противопожарных дверей" href="/info/devel/">производства</a>.
</p>
<p>
	 Противодымные огнеупорные двери от&nbsp;компании «Двери металл-М» оснащены эксклюзивными теплоизоляторами&nbsp;— материалами внутреннего наполнения, которые (в&nbsp;случае возгорания в&nbsp;помещении) позволяют двери не&nbsp;нагреваться рекордно продолжительный срок.
</p>
<p>
	 Периметр каждой двери оснащен противодымными вставками, которые исключают проникновение продуктов горения в&nbsp;соседние комнаты.
</p>