<p class="h4">Как купить противопожарные двери в #WF_CITY_PRED# и&nbsp;других городах?</p>
<p>
	 Мы&nbsp;предлагаем удобные способы <b>наличной и&nbsp;безналичной оплаты</b> и&nbsp;готовы к&nbsp;обсуждению индивидуальных условий приобретения.
</p>
<p>
	 Для наших клиентов, желающих приобрести противопожарные двери в #WF_CITY_PRED#, работает наша транспортная компания, которая доставит изделия в&nbsp;любую точку региона в&nbsp;точно назначенный срок.
</p>
<p>
	 Представителям регионов&nbsp;РФ будет удобно получить огнеупорные двери и&nbsp;другую продукцию посредством коммерческих транспортных служб.
</p>
<p class="h5">Мы&nbsp;ждем Ваших визитов:</p>
<p>
	 #WF_CONTACTS#<br>
	 и&nbsp;звонков&nbsp;— телефон/факс: #WF_PHONE#
</p>
<p>
 <strong>Огнестойкие противодымные двери от&nbsp;компании «Двери металл-М». Ваше спокойствие в&nbsp;любой ситуации!</strong>
</p>