<p class="h5">Особого внимания заслуживает фурнитура:</p>
<ul>
	<li>специальные дверные ручки</li>
	<li>замки, оснащенные термически устойчивыми накладками</li>
</ul>
<p>
	Работать с&nbsp;ними можно даже в&nbsp;том случае, если противопожарные двери, купленные в&nbsp;компании «Двери металл-М», продолжительное время находились под мощным тепловым воздействием. Совершенные доводчики не&nbsp;позволят в&nbsp;панике оставить дверь открытой! И, конечно, особого внимания заслуживает система пожарных <a title="Противопожарные двери с системой Антипаника в #WF_CITY_PRED#" href="/catalog/protivopozharnye-dveri/s-sistemoy-antipanika/">дверей «Антипаника»</a>, позволяющая максимально оперативно покинуть помещение именно в&nbsp;случае пожара.
</p>
<p class="h4">Конструкция противопожарных дверей «Двери металл-М» позволяет в&nbsp;чрезвычайной ситуации без потерь дождаться прибытия нарядов МЧС!</p>