<?
$MESS ['WF_COMPONENT_NAME'] = "Обратная связь";
$MESS ['WF_USER_NAME'] = "Ваше имя*";
$MESS ['WF_EMAIL'] = "Ваш email";
$MESS ['WF_CELL'] = "Телефон*";
$MESS ['WF_TEXT'] = "Текст сообщения";
$MESS ['WF_NECESSARILY'] = "*обязательно для заполнения";
$MESS ['WF_INFO_TITLE'] = "Информация";
$MESS ['WF_INFO'] = "Напишите нам или оставьте свой номер телефона для обратной связи, мы&nbsp;свяжемся с&nbsp;вами в&nbsp;самое ближайшее время! Пожалуйста, обратите внимание на&nbsp;часы работы нашей компании указанные ниже.";
$MESS ['WF_TIME_TITLE'] = "Время работы";
$MESS ['WF_TIME'] = "С&nbsp;понедельника по&nbsp;пятницу, с&nbsp;9:00 до&nbsp;18:00, без перерывов";
$MESS ['WF_SUBMIT'] = "Отправить";
$MESS ['WF_SUCCESS'] = "<h3>Ваша заявка успешно отправлена</h3><p>В ближайшее время с вами свяжется наш специалист.</p>";
?>