<center><h2>«Двери металл-М».<br />
Жизнь в безопасности!</h2></center>

<p>В огне брода нет. С этой фразы компания «Двери металл-М» хотела бы начать свой диалог с теми, кто:</p>
<ul>
<li>осознает вероятность возникновения пожарной угрозы</li>
<li>стремится обеспечить высокий уровень противопожарной защиты</li>
</ul>

<p>Взяв за основу самые высокие стандарты и уникальные технологии создания металлических дверей, а также окон и люков, ворот и штор, светопрозрачных конструкций и других изделий, мы успешно стартовали на рынке в 2014 году.</p>

<p>Сегодня наш завод осуществляет</p>
<center><h3>Производство входных металлических<br />
противопожарных дверей</h3></center>

<p>В технологическом отношении производство противопожарных дверей — это сложный многоступенчатый процесс, который начинается с разработки <u>ТУ — технических условий</u>. Это документ, в котором нами отражены технические требования к изделию. В дальнейшем он будет необходим для <i>обязательной сертификации</i>, через которую <u>проходит вся наша продукция</u>.</p>

<p>В соответствии с разработанным ТУ наши специалисты приступают к <u>заготовке деталей дверной коробки и полотна</u> — рубке, резке, а также сгибанию листов стали с помощью гильотинных ножниц.</p>

<p>Следующим этапом становится <u>соединение деталей дверного блока</u>, которое осуществляется посредством дуговой либо контактной сварки.</p>

<h3>Изготовление противопожарных дверей продолжается в слесарном цехе, где происходит обработка, предполагающая:</h3>
<ul>
<li>формирование предусмотренных ТУ отверстий</li>
<li>врезку замков</li>
<li>установку специальной противопожарной фурнитуры</li>
</ul>

<p>Заботясь о качестве наших изделий, мы уделяем особое внимание их эстетическому виду. Каждая противопожарная дверь проходит через <u>процесс покраски</u>, обретая привлекательный внешний вид.</p>

<p>Финальным этапом создания продукции является ее <u>маркировка и упаковка</u>.</p>

<center><h3>Из какого материала изготавливаются противопожарные двери от производителя?</h3></center>
<p>Дверные профили изделий компании «Двери металл-М» создаются из качественной холоднокатаной стали, <u>толщина которой (1,5 мм) имеет оптимальную огнестойкость</u>!</p>

<p>В производстве металлических дверей каждая деталь играет огромную роль. Важно установить замок, имеющий защелку, так как дверь должна находиться в закрытом состоянии (иначе она просто перестает исполнять свою противопожарную функцию). С аналогичной целью каждое наше изделие оснащается доводчиками.</p>

<p>Стоит упомянуть о качестве фурнитуры. Даже при длительном огневом воздействии дверные ручки изделий от компании «Двери металл-М» не нагреваются.</p>

<p>Максимальной огнестойкостью отличаются замки, которые использует в производстве наш завод противопожарных дверей. Их металлические сердечники <u>могут выдерживать максимальные температуры рекордно продолжительный срок</u>!</p>

<center><h3>Производство противопожарных ворот</h3></center>

<p>Исследования, регулярно проводимые многочисленными организациями в России и за ее пределами, свидетельствуют о том, что значительное количество помещений обладает высоким уровнем вероятности возникновения пожара.</p>

<p>Лидируют в этом списке предприятия химической промышленности. Однако возгорание может произойти в любом помещении, где неисправна электрическая проводка.</p>

<p>Но там, где риски, действительно, высоки, однозначно, рекомендована установка противопожарных ворот по ценам от производителя. Эти изделия, предлагаемые нами на условиях беспрецедентной выгоды, обладают <u>великолепными огнеупорными свойствами</u>! Они:</p>
<ul>
<li>защищают людей от влияния высоких температур</li>
<li>не допускают проникновения огня и дыма через проемы</li>
<li>больших размеров</li>
<li>являются надежной защитой от несанкционированного доступа в «штатных (не пожарных) реалиях эксплуатации»</li>
<li>обеспечивают прекрасную теплоизоляцию, защищают помещения от атмосферных осадков, сквозняков</li>
</ul>
<center><p>На правах ведущего производителя противопожарных ворот мы хотим подчеркнуть, что наша продукция<br />
<u>не допускает блокировки</u> и <u>бесперебойно работает</u><br />
в тех случаях, когда необходима экстренная эвакуация людей!</p></center>

<center><h3>Технические двери от производителя</h3></center>

<p>Особого внимания заслуживает широкий ассортимент технических дверей, которые наш завод рад предложить потенциальным пользователям на выгодных условиях. Их характеризует настоящий <u>тандем прочности и надежности</u>!</p>
<p>Мы осуществляем производство технических дверей для:</p>
<ul>
<li>банков и других финучреждений</li>
<li>складских помещений</li>
<li>обеспечения безопасности подвалов и гаражей</li>
<li>защиты огне- и взрывоопасных объектов</li>
<li>разделения на секторы цехов производства</li>
</ul>

<p>Компания «Двери металл-М» осуществляет изготовление технических дверей исключительно из качественных (негорючих и нержавеющих) материалов.</p>

<p>Каждая конструкция состоит из 2-х листов металла, которые соединены точечной сверкой. При этом внутренняя полость заполнена:</p>
<ul>
<li>высокоплотной минеральной ватой</li>
<li>либо базальтовым волокном.</li>
</ul>
<p>Высочайший уровень взломоустойчивости обеспечивается:</p>
<ul>
<li>специальными ригелями</li>
<li>прочными пластинами для дополнительной защиты замков.</li>
</ul>
<center><p><b>Индивидуальные потребности заказчика, которому нужны качественные технические двери от производителя, являются для нас абсолютным приоритетом!</b></p></center>

<p>Специально для Вас наши мастера смогут:</p>
<ul>
<li>оснастить технические двери вентиляционными отверстиями</li>
<li>вставить фрагменты стекла или металлические решетки</li>
<li>произвести покраску технических дверей, а также обеспечить нанесение порошкового напыления, придав дополнительные антикоррозийные свойства изделиям</li>
</ul>

<p>Мы делаем всё для того, чтобы взаимодействие с нами было приятным с самого начала и до момента завершения работ. Свяжитесь с нами! Выберите подходящее Вам готовое изделие либо сделайте индивидуальный заказ, оплатите любым удобным Вам способом и — ожидайте специалистов по доставке и установке наших дверей, окон, ворот, противопожарных штор и другой качественной продукции по ценам от производителя строго в назначенный срок.</p>

<center><p>Мы ждем Ваших визитов:<br />
Московская обл., г. Раменское, ул. Десантная, д. 10, офис 36<br />
и звонков – телефон/факс: 8 (499) 110-09-12</p></center>