
<div class="bgray"> <img src="/upload/iblock/5ad/5adca9414a871a8d76d4a7af852983b7.jpg" align="left" title="Противопожарные двери от Двери металл-М" alt="Противопожарные двери от Двери металл-М" width="190" height="256"  /> 
  <h2>&laquo;Двери металл-М&raquo;. Тандем настоящей безопасности и подлинной эстетики.</h2>
 
  <p style="text-align: right;">«Безопасность &mdash; главнейший залог развития человечества!»
    <br />
   (Энциклопедия Брокгауза и Ефрона)</p>
 
  <br />
 
  <p>«Двери металл-М» — так называется наша компания, которая, начиная с 2014 года, предлагает вниманию широкой аудитории самые надежные противопожарные двери и окна, люки и ворота, шторы и светопрозрачные конструкции.</p>
 
  <p>Владельцы квартир и арендаторы офисов, в которых установлены наши огнеупорные двери, уверены в своем завтрашнем дне. Они избрали для себя безупречные изделия — противопожарные «Двери металл-М», востребованные сегодня в Москве, Воронеже и Рязани — там, где созданы наши филиалы. </p>
 
  <h2><center>«Двери металл-М» — это развитое собственное производство и более 100 партнеров в разных уголках России!</center></h2>
 
  <p>Эффективность нашего сотрудничества основана на идеальном сочетании минимальной цены, по которой можно купить противопожарные двери, и высокого качества продукции.</p>
 
  <h3>Почему люди выбирают противопожарные двери?</h3>
 
  <p>Исключить возгорание, увы, невозможно. Оно может произойти даже на стратегически важных объектах, где установлены огнеупорные двери и ведется круглосуточное наблюдение.</p>
 
  <p>Но более распространена бытовая ситуация, когда:</p>
 
  <ul> 
    <li>невозможно выбраться через деформированные огнем пожарные двери</li>
   
    <li>до раскаленной стальной двери нельзя дотронуться и открыть замок</li>
   
    <li>продукты горения от пожара, возникшего в соседнем помещении, проникают в смежные комнаты, увеличивая масштабы катастрофы</li>
   </ul>
 
  <p>Предотвратить беду, минимизировать ее последствия, сохранить человеческие жизни, имущество помогут противопожарные двери 1, 2, 3 класса от компании «Двери металл-М», которые можно купить в Москве и других городах на условиях абсолютной выгоды.</p>
 
  <p>Мы несем полную ответственность за каждое изделие, которое предлагаем потенциальным покупателям! Наши огнестойкие двери созданы силами собственного производства, где <u>абсолютному контролю качества подвергается каждый элемент продукции</u>.</p>
 
  <p>Противодымные огнеупорные двери от компании «Двери металл-М» оснащены эксклюзивными теплоизоляторами — материалами внутреннего наполнения, которые (в случае возгорания в помещении) позволяют двери <u>не нагреваться рекордно продолжительный срок</u>.</p>
 
  <p>Безукоризненно эстетичный внешний вид изделия на протяжении долгих лет обеспечивает использование нами в производстве <u>самых качественных материалов внешней отделки: уникального металла и пластика, элитной огнестойкой краски</u>.</p>
 
  <p>Периметр каждой двери оснащен противодымными вставками, которые исключают проникновение продуктов горения в соседние комнаты.</p>
 
  <p>Особого внимания заслуживает фурнитура:</p>
 
  <ul> 
    <li>специальные дверные ручки</li>
   
    <li>замки, оснащенные термически устойчивыми накладками</li>
   </ul>
 
  <p>Работать с ними можно даже в том случае, если противопожарные двери, купленные в компании «Двери металл-М», <u>продолжительное время находились под мощным тепловым воздействием</u>.</p>
 
  <p>Совершенные <u>доводчики не позволят в панике оставить дверь открытой!</u></p>
 
  <p>И, конечно, особого внимания заслуживает система пожарных дверей «Антипаника», позволяющая максимально <u>оперативно покинуть помещение именно в случае пожара</u>.</p>
 
  <h3><center>Конструкция противопожарных дверей 
      <br />
     от компании «Двери металл-М» позволяет в чрезвычайно ситуации без потерь дождаться прибытия нарядов МЧС даже в реалиях загруженности улиц Москвы!</center></h3>
 
  <p>Взгляните на эстетичные изделия от компании «Двери металл-М»! Возможно, среди них есть огнестойкие двери, окна, шторы, которые идеально впишутся в интерьеры Вашего помещения. Если же Вы не наблюдаете таких, <u>мы готовы принять Ваш индивидуальный заказ</u>.</p>
 
  <h3><center>Почему стоит избрать в качестве партнера компанию «Двери металл-М»?</center></h3>
 
  <p>Именно мы:</p>
 
  <ul> 
    <li>работаем на самом совершенном оборудовании</li>
   
    <li>предлагаем широкий ассортимент изделий высокого качества</li>
   
    <li>проводим лучшую ценовую политику</li>
   
    <li>предоставляем исключительный спектр сертификатов соответствия</li>
   
    <li>обеспечиваем эксклюзивные условия гарантийного обслуживания</li>
   
    <li>приветствуем любые пожелания в исполнении индивидуального заказа</li>
   </ul>
 
  <h3><center>Как можно купить противопожарные двери в Москве и других городах?</center></h3>
 
  <p>Мы предлагаем удобные способы наличной и безналичной оплаты и <u>готовы к обсуждению индивидуальных условий приобретения</u>.</p>
 
  <p>Для наших клиентов, желающих приобрести противопожарные двери в Москве, работает наша транспортная компания, которая доставит изделия в любую точку столицы в точно назначенный срок.</p>
 
  <p>Представителям регионов РФ будет удобно получить огнеупорные двери и другую продукцию посредством коммерческих транспортных служб.</p>
 
  <p><b>Мы ждем Ваших визитов:</b> 
    <br />
   Московская обл., г. Раменское, ул. Десантная, д. 10, офис 36 
    <br />
   и звонков &ndash; 
    <br />
   телефон/факс: 8 (499) 110-09-12</p>
 
  <h4><center>Огнестойкие противодымные двери от компании «Двери металл-М». 
      <br />
     Ваше спокойствие в любой ситуации!</center></h4>
 </div>