
<h2><center>&laquo;Двери металл-М&raquo; &mdash; развитое собственное производство и&nbsp;более 100 партнеров в разных уголках России!</center></h2>
 
<p>Эффективность нашего сотрудничества основана на идеальном сочетании минимальной цены, по которой можно купить противопожарные двери, и высокого качества продукции.</p>
 
<h3>Почему именно наши противопожарные двери?</h3>
 
<p>Исключить возгорание, увы, невозможно. Пожар может произойти даже на стратегически важных объектах, где установлены огнеупорные двери и ведется круглосуточное наблюдение.</p>
 
<p>Но более распространена бытовая ситуация, когда:</p>
 
<ul> 
  <li>невозможно выбраться через деформированные огнем пожарные двери</li>
 
  <li>до раскаленной стальной двери нельзя дотронуться и открыть замок</li>
 
  <li>продукты горения от пожара, возникшего в соседнем помещении, проникают в смежные комнаты, увеличивая масштабы возгорания</li>
 </ul>
 
<div class="toggle-block"> <a href="#" class="toggle-link" >Читать весь текст</a> 
  <div class="toggle-content"> 
    <p>Предотвратить пожар, минимизировать его последствия, сохранить человеческие жизни, имущество помогут противопожарные двери 1, 2, 3 класса от компании «Двери металл-М», которые можно купить в #WF_CITY_PRED# и других городах на выгодных условиях.</p>
   
    <p>Мы несем полную ответственность за каждое изделие, которое предлагаем потенциальным покупателям! Наши огнестойкие двери проходят <u>тщательный контроль качества на каждом этапе производства</u>. 
      <br />
     </p>
   
    <p>Противодымные огнеупорные двери от компании «Двери металл-М» оснащены эксклюзивными теплоизоляторами — материалами внутреннего наполнения, которые (в случае возгорания в помещении) позволяют двери <u>не нагреваться рекордно продолжительный срок</u>.</p>
   
    <p>Периметр каждой двери оснащен противодымными вставками, которые исключают проникновение продуктов горения в соседние комнаты.</p>
   
    <h3>Особого внимания заслуживает фурнитура:</h3>
   
    <ul> 
      <li>специальные дверные ручки</li>
     
      <li>замки, оснащенные термически устойчивыми накладками</li>
     </ul>
   
    <p>Работать с ними можно даже в том случае, если противопожарные двери, купленные в компании «Двери металл-М», <u>продолжительное время находились под мощным тепловым воздействием</u>.</p>
   
    <p>Совершенные <u>доводчики не позволят в панике оставить дверь открытой!</u></p>
   
    <p>И, конечно, особого внимания заслуживает система пожарных дверей «Антипаника», позволяющая максимально <u>оперативно покинуть помещение именно в случае пожара</u>.</p>
   
    <h3><center>Конструкция противопожарных дверей 
        <br />
       от компании «Двери металл-М» позволяет в чрезвычайно ситуации без потерь дождаться прибытия нарядов МЧС! 
        <br />
       </center></h3>
   
    <p>Взгляните на противопожарные изделия от компании «Двери металл-М»! Возможно, среди них есть огнестойкие двери, окна, шторы, которые идеально впишутся в интерьеры Вашего помещения. Так же по Вашему желанию, <u>мы готовы принять индивидуальный заказ</u>.</p>
   
    <h3><center>Почему стоит выбрать в качестве партнера компанию «Двери металл-М»?</center></h3>
   
    <p>Именно мы:</p>
   
    <ul> 
      <li>работаем на самом совершенном оборудовании</li>
     
      <li>предлагаем широкий ассортимент изделий высокого качества</li>
     
      <li>проводим лучшую ценовую политику</li>
     
      <li>предоставляем исключительный спектр сертификатов соответствия</li>
     
      <li>обеспечиваем эксклюзивные условия гарантийного обслуживания</li>
     
      <li>приветствуем любые пожелания в исполнении индивидуального заказа</li>
     </ul>
   
    <h3><center>Как купить противопожарные двери в #WF_CITY_PRED# и других городах?</center></h3>
   
    <p>Мы предлагаем удобные способы наличной и безналичной оплаты и <u>готовы к обсуждению индивидуальных условий приобретения</u>.</p>
   
    <p>Для наших клиентов, желающих приобрести противопожарные двери в #WF_CITY_PRED#, работает наша транспортная компания, которая доставит изделия в любую точку столицы в точно назначенный срок.</p>
   
    <p>Представителям регионов РФ будет удобно получить огнеупорные двери и другую продукцию посредством коммерческих транспортных служб.</p>
   
    <p><b>Мы ждем Ваших визитов:</b> 
      <br />
     #WF_CONTACTS#
      <br />
     и звонков &ndash; 
      <br />
     телефон/факс: #WF_PHONES#</p>
   
    <h4><center>Огнестойкие противодымные двери от компании «Двери металл-М». 
        <br />
       Ваше спокойствие в любой ситуации!</center></h4>
   </div>
 </div>